const storeData = [
    {
        id: "tokyogyoza",
        name: "トーキョーギョーザクラブ",
        address: "〒101-0048 東京都千代田区神田司町２丁目１７−10",
        tel: "080-6746-5882",
        point: 4.2,
        gglink:"https://www.google.com/maps/place/Tokyo+Gyoza+Club/@35.6937324,139.7668086,17z/data=!3m1!4b1!4m5!3m4!1s0x0:0x89ef3678668bbeb2!8m2!3d35.6937311!4d139.7668214",
        openTime: [
            ["17:00","20:00"],
            ["17:00","20:00"],
            ["17:00","20:00"],
            ["17:00","20:00"],
            ["17:00","20:00"],
            ["15:00","20:00"],
            ["15:00","20:00"],
        ]
    },
    {
        id: "ichibanhoshi",
        name: "餃子屋 一番星",
        address: "〒101-0052 東京都千代田区神田小川町３丁目２６−24",
        tel: "03-3293-5878",
        point: 4.1,
        gglink:"https://www.google.com/maps/place/%E9%A4%83%E5%AD%90%E5%B1%8B+%E4%B8%80%E7%95%AA%E6%98%9F/@35.6963027,139.762792,17z/data=!3m1!4b1!4m5!3m4!1s0x0:0xb7dc36719b40e316!8m2!3d35.6963027!4d139.762792",
        openTime: [
            ["11:00","21:00"],
            ["11:00","21:00"],
            ["11:00","21:00"],
            ["11:00","21:00"],
            ["11:00","21:00"],
            ["11:00","15:00"],
            ["休"],
        ]
    },
    {
        id: "kanda-honban",
        name: "神田餃子屋 本店",
        address: "〒101-0051 東京都千代田区神田神保町１丁目4",
        tel: "03-3292-5965",
        point: 4.0,
        gglink:"https://www.google.com/maps/place/%E7%A5%9E%E7%94%B0%E9%A4%83%E5%AD%90%E5%B1%8B+%E6%9C%AC%E5%BA%97+%EF%BC%88%E5%A4%A9%E9%B4%BB%E9%A4%83%E5%AD%90%E6%88%BF%EF%BC%89/@35.696476,139.7597198,17z/data=!3m1!4b1!4m5!3m4!1s0x0:0xe80e30ba878acb2e!8m2!3d35.696476!4d139.7597198",
        openTime: [
            ["11:30","22:00"],
            ["11:30","22:00"],
            ["11:30","22:00"],
            ["11:30","22:00"],
            ["11:30","22:00"],
            ["11:30","20:00"],
            ["11:30","20:00"]
        ]
    },
    {
        id: "sankouen",
        name: "三幸園 白山通り店",
        address: "〒101-0051 東京都千代田区神田神保町１丁目１３",
        tel: "03-3291-8186",
        point: 4.0,
        gglink:"https://www.google.com/maps/place/SANKOUEN+Gyoza/@35.6951,139.7584631,17z/data=!3m1!4b1!4m5!3m4!1s0x0:0x1cae3265bfa6fd22!8m2!3d35.6951271!4d139.7584614",
        openTime: [
            ["11:00","02:00"],
            ["11:00","02:00"],
            ["11:00","02:00"],
            ["11:00","02:00"],
            ["11:00","02:00"],
            ["休"],
            ["11:00","22:00"]
        ]
    },
    {
        id: "warashibe",
        name: "WARASHIBE GYOZA",
        address: "〒101-0041 東京都千代田区神田須田町１丁目１４",
        tel: "03-6206-9110",
        point: 3.9,
        gglink:"https://www.google.com/maps/place/WARASHIBE+GYOZA/@35.695443,139.7700184,17z/data=!3m1!4b1!4m5!3m4!1s0x0:0xa457710957719fab!8m2!3d35.695443!4d139.7700184",
        openTime: [
            ["17:00","21:00"],
            ["休"],
            ["17:00","21:00"],
            ["17:00","21:00"],
            ["17:00","21:00"],
            ["17:00","21:00"],
            ["15:00","21:00"],
        ]
    },
    {
        id: "tenkou",
        name: "天鴻餃子房 神保町２丁目店",
        address: "〒101-0051 東京都千代田区神田神保町２丁目2 亀山ビル ２Ｆ",
        tel: "03-3263-6992",
        point: 3.7,
        gglink:"https://www.google.com/maps/place/Tenk%C5%8D+Gy%C5%8Dza-b%C5%8D+Jimb%C5%8Dch%C5%8D+2+Ch%C5%8Dme/@35.6963946,139.7577956,17z/data=!3m1!4b1!4m5!3m4!1s0x0:0x3730e1f3a582b756!8m2!3d35.6963946!4d139.7577956",
        openTime: [
            ["11:00","05:00"],
            ["11:00","05:00"],
            ["11:00","05:00"],
            ["11:00","05:00"],
            ["11:00","05:00"],
            ["11:00","05:00"],
            ["11:00","23:00"],
        ]
    },
    {
        id: "masan",
        name: "馬さん餃子酒場 神保町店",
        address: "〒101-0051 東京都千代田区神田神保町２丁目17 1F・2F 集英社共同ビル",
        tel: "03-3234-3010",
        point: 3.6,
        gglink:"https://www.google.com/maps/place/Ma-san+-+Gyoza+%26+Sake/@35.695216,139.7576712,17z/data=!3m1!4b1!4m5!3m4!1s0x0:0xc0323980b28032a!8m2!3d35.695216!4d139.7576712",
        openTime: [
            ["11:00","23:30"],
            ["11:00","23:30"],
            ["11:00","23:30"],
            ["11:00","23:30"],
            ["11:00","23:30"],
            ["11:00","23:30"],
            ["休"]
        ]
    },
    {
        id: "kanda-gyozaya",
        name: "神田餃子屋",
        address: "〒101-0052 東京都千代田区神田小川町３-１１－２ インペリアル御茶の水 １F",
        tel: "03-3293-9145",
        point: 3.5,
        gglink:"https://www.google.com/maps/place/Kanda+Gy%C5%8Dza-ya/@35.6941761,139.7622621,17z/data=!3m1!4b1!4m5!3m4!1s0x0:0xd94253717a8c7f76!8m2!3d35.6941761!4d139.7622621",
        openTime: [
            ["11:00","22:00"],
            ["11:00","22:00"],
            ["11:00","22:00"],
            ["11:00","22:00"],
            ["11:00","22:00"],
            ["11:00","22:00"],
            ["休"]
        ]
    },
    {
        id: "ringerhut",
        name: "リンガーハット お茶の水店",
        address: "〒101-0062 東京都千代田区神田駿河台２丁目6−11 第87 東京ビル",
        tel: "03-5283-6230",
        point: 3.5,
        gglink: "https://www.google.com/maps/place/Ringer+Hut+JR+Ochanomizu+Shop/@35.6995719,139.7642596,17z/data=!3m1!4b1!4m5!3m4!1s0x0:0x2050aa6e13ff9932!8m2!3d35.6995719!4d139.7642596",
        openTime: [
            ["09:00","22:00"],
            ["09:00","22:00"],
            ["09:00","22:00"],
            ["09:00","22:00"],
            ["09:00","22:00"],
            ["11:00","22:00"],
            ["休"]
        ]
    },
    {
        id: "hidakaya",
        name: "日高屋 御茶ノ水聖橋店",
        address: "〒101-0062 東京都千代田区神田駿河台４丁目5−2",
        tel: "03-3292-0175",
        point: 3.2,
        gglink:"https://www.google.com/maps/place/Hidakaya+Ochanomizu-Hijiribashi/@35.6994098,139.7648173,17z/data=!3m1!4b1!4m5!3m4!1s0x0:0x93213bdd3d5296a6!8m2!3d35.6994098!4d139.7648173",
        openTime: [
            ["09:00","22:30"],
            ["09:00","22:30"],
            ["09:00","22:30"],
            ["09:00","22:30"],
            ["09:00","22:30"],
            ["10:00","22:00"],
            ["10:00","22:00"]
        ]
    }  
    
]

export default storeData;